const Data = [
  {
    id: 1,
    name: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    date: '2021.05.21',
    time: '23:25',
  },
  {
    id: 2,
    name: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    date: '2021.05.21',
    time: '23:25',
  },
  {
    id: 3,
    name: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    date: '2021.05.21',
    time: '23:25',
  },
  {
    id: 4,
    name: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    date: '2021.05.21',
    time: '23:25',
  },
  {
    id: 5,
    name: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    date: '2021.05.21',
    time: '23:25',
  },
  {
    id: 6,
    name: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    date: '2021.05.21',
    time: '23:25',
  },
  {
    id: 7,
    name: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    date: '2021.05.21',
    time: '23:25',
  },
  {
    id: 8,
    name: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    date: '2021.05.21',
    time: '23:25',
  },
];

export default Data;
